{
  "skip": "Skip",
  "next": "Next",
  "previous": "Previous",
  "getStarted": "Get Started",
  "welcomeToHomeServices": "Welcome to HomeServices",
  "welcomeDescription": "Your personal service provider platform. Connect with customers, manage jobs, and grow your business - all in one place.",
  "welcomeDr": "Welcome Dr.",
  "welcomeDrDescription": "Thank you for joining HomeServices. Let us guide you through setting up your profile and managing consultations.",
  "findDoctors": "Find Doctors",
  "findDoctorsDescription": "Browse through our list of verified doctors. Search by specialty, view ratings, experience, and consultation fees.",
  "bookConsultations": "Book Consultations",
  "bookConsultationsDescription": "Select a doctor, choose an available time slot, and book your consultation. Pay securely through the app.",
  "chatWithDoctors": "Chat with Doctors",
  "chatWithDoctorsDescription": "Once booked, you can chat with your doctor, share medical reports, and get prescriptions directly in the app.",
  "viewPrescriptions": "View Prescriptions",
  "viewPrescriptionsDescription": "Access all your prescriptions and consultation history anytime. Keep track of your health records securely.",
  "completeYourProfile": "Complete Your Profile",
  "completeYourProfileDescription": "Set up your professional profile with qualifications, specialties, experience, and consultation fees. Your profile will be reviewed by our admin team.",
  "setYourAvailability": "Set Your Availability",
  "setYourAvailabilityDescription": "Manage your schedule by setting available time slots. Patients can book consultations during these slots.",
  "manageAppointments": "Manage Appointments",
  "manageAppointmentsDescription": "View upcoming and past appointments. Chat with patients, share prescriptions, and provide medical advice.",
  "createPrescriptions": "Create Prescriptions",
  "createPrescriptionsDescription": "Write digital prescriptions for your patients. They can access them anytime from their consultation history."
}
