{
  "skip": "छोड़ें",
  "next": "अगला",
  "previous": "पिछला",
  "getStarted": "शुरू करें",
  "welcomeToHomeServices": "होमसर्विसेज में आपका स्वागत है",
  "welcomeDescription": "आपका व्यक्तिगत सेवा प्रदाता प्लेटफ़ॉर्म। ग्राहकों से जुड़ें, नौकरियों का प्रबंधन करें, और अपने व्यवसाय को बढ़ाएं - सब एक जगह पर।",
  "welcomeDr": "डॉक्टर जी, स्वागत है",
  "welcomeDrDescription": "होमसर्विसेज में शामिल होने के लिए धन्यवाद। हम आपको अपनी प्रोफ़ाइल सेट करने और परामर्श प्रबंधित करने में मार्गदर्शन करेंगे।",
  "findDoctors": "डॉक्टर खोजें",
  "findDoctorsDescription": "हमारे सत्यापित डॉक्टरों की सूची देखें। विशेषज्ञता, रेटिंग, अनुभव और परामर्श शुल्क से खोजें।",
  "bookConsultations": "परामर्श बुक करें",
  "bookConsultationsDescription": "एक डॉक्टर चुनें, उपलब्ध समय स्लॉट चुनें, और अपना परामर्श बुक करें। ऐप के माध्यम से सुरक्षित रूप से भुगतान करें।",
  "chatWithDoctors": "डॉक्टरों से चैट करें",
  "chatWithDoctorsDescription": "बुकिंग के बाद, आप अपने डॉक्टर से चैट कर सकते हैं, चिकित्सा रिपोर्ट साझा कर सकते हैं, और ऐप में सीधे प्रिस्क्रिप्शन प्राप्त कर सकते हैं।",
  "viewPrescriptions": "प्रिस्क्रिप्शन देखें",
  "viewPrescriptionsDescription": "किसी भी समय अपने सभी प्रिस्क्रिप्शन और परामर्श इतिहास तक पहुंचें। अपने स्वास्थ्य रिकॉर्ड को सुरक्षित रूप से ट्रैक करें।",
  "completeYourProfile": "अपनी प्रोफ़ाइल पूर्ण करें",
  "completeYourProfileDescription": "योग्यता, विशेषज्ञता, अनुभव और परामर्श शुल्क के साथ अपनी पेशेवर प्रोफ़ाइल सेट करें। आपकी प्रोफ़ाइल की हमारी व्यवस्थापक टीम द्वारा समीक्षा की जाएगी।",
  "setYourAvailability": "अपनी उपलब्धता सेट करें",
  "setYourAvailabilityDescription": "उपलब्ध समय स्लॉट सेट करके अपना शेड्यूल प्रबंधित करें। रोगी इन स्लॉट के दौरान परामर्श बुक कर सकते हैं।",
  "manageAppointments": "अपॉइंटमेंट प्रबंधित करें",
  "manageAppointmentsDescription": "आगामी और पिछली अपॉइंटमेंट देखें। रोगियों के साथ चैट करें, प्रिस्क्रिप्शन साझा करें, और चिकित्सा सलाह प्रदान करें।",
  "createPrescriptions": "प्रिस्क्रिप्शन बनाएं",
  "createPrescriptionsDescription": "अपने रोगियों के लिए डिजिटल प्रिस्क्रिप्शन लिखें। वे किसी भी समय अपने परामर्श इतिहास से इन्हें एक्सेस कर सकते हैं।"
}
